Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaiskarajat_ilmoittaa_haettavaksi_kielipesaohjaajan_viran.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjät ilmoittaa haettavaksi kielipesäohjaajan viran
smn: Sämitigge almoot uuccâmnáál kielâpiervâlstivrejeijee virge

source: Työ alkaa 1.7.2023 tai sopimuksen mukaan.
smn: Pargo álgá 1.7.2023 tâi sopâmuš mield.

source: Kielipesäohjaajan tehtävät on lueteltu Saamelaiskäräjien työjärjestyksen pykälässä 35 a. Tehtäviin kuuluu mm. saamelaisten kielipesätoiminnan ohjaaminen, koordinointi ja kehittäminen sekä kielipesien valtionavustuksen hallinnointiin liittyvät tehtävät.
smn: Kielâpiervâlstivrejeijee pargoh láá luvâttâllum Sämitige pargo-oornig ceehist 35 a. Pargoid kuleh ei. sämmilij kielâpiervâltooimâ stivrim, koordinistem já ovdedem sehe kielâpiervâlij staatâtorjuu haaldâšmân lohtâseijee pargoh.

source: Säädösperusteisena kelpoisuusvaatimuksena on tehtävään soveltuva koulutus ja saamen kielen taito (asetus 1727/95).
smn: Asâttâsân vuáđuduvvee tohálâšvuođâvátámâššân lii viirgán hiäivulâš škovlim já sämikielâ máttu (asâttâs 1727/95).

source: Työn menestyksellinen hoitaminen edellyttää kokonaisvaltaista pedagogista näkemystä saamelaisesta varhaiskasvatuksesta, kielen elvytysmenetelmien tuntemusta, perehtyneisyyttä saamelaiskulttuuriin sekä valtionavustuksen hallinnointiin liittyviin tehtäviin.
smn: Pargo pyeri hoittám váátá olesváldálii pedagogisii uáinu sämmilii arâšoddâdmist, kielâ iäláskittemvuovij tubdâm, uápásmem sämikulttuurân já staatâtorjuu haaldâšmân lohtâseijee pargoid.

source: Tehtävään valittavalta toivotaan lastentarhanopettajan kelpoisuutta, hyviä neuvottelu- ja viestintätaitoja sekä hyvää paineensietokykyä.
smn: Paargon väljejum ulmust mij tuáivup párnáikärdimáttáátteijee tohálâšvuođâ, šiev ráđádâllâm- já viestâdemtááiđuid sehe naavcâid killáđ streesi.

source: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän vaativuustason IV/II mukaan (peruspalkka 2760,63 e/kk).
smn: Pälkki miärášuvá Sämitige pälkkivuáháduv vátávâšvuotâtääsi IV/II miäldásávt (vuáđupälkki 2760,63 eurod/mp).

source: Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
smn: Vuáđupäälhi lasseen máksojeh 24 % sämikuávlu lase já pargohárjánem mield miärášuvvee hárjánemlaseh.

source: Tehtävässä noudatetaan kuuden kuukauden koeaikaa.
smn: Virgeest lii kuuđâ mánuppaje keččâlemäigi.

source: Vapaamuotoinen hakemuskirje ja ansioluettelo liitteineen tulee toimittaa Saamelaiskäräjien sihteeristöön 14.5.2023 mennessä tällä hakulomakkeella (linkki avautuu uuteen ikkunaan) .
smn: Rijjâhámásii uuccâmreeivâ já ánsuluvâttâllâm lahtosijguin kalga toimâttiđ Sämitige čäällimkoodán 14.5.2023 räi tain uuccâmluámáttuvváin (liŋkkâ lekkâs uđđâ ruuvdun) .

source: Lisätietoja työstä antaa kieliturvasihteeri Anne Kirste Aikio, puh. 010 8393124.
smn: Lasetiäđuid pargoost addel kielâtorvočällee Anne Kirste Aikio, puh. 010 8393124.

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi.
smn: Sämitige tooimân puáhtá uápásmuđ nettičujottâsâst www.samediggi.fi

source: Inarissa 14.4.2023 Saamelaiskäräjät
smn: Anarist 14.4.2023 Sämitigge
